export const QUESTIONS_CONTENTS = [
  {
    answer: 'はい、当院は完全予約制です。LINEや電話で気軽にご予約くださいね！',
    question: '予約は必要ですか？',
  },
  {
    answer:
      '良い質問ですね。実は当院で使用する針はとても細く、多くの方からは『ちょっとしたチクリ感』として、時には『心地よい刺激』として感じられることが多いんです。初めての方も、リラックスして気持ちの良い施術を体験いただけるよう、細心の注意を払っております。どうぞお楽しみに！',
    question: '鍼治療って痛いですか？',
  },
  {
    answer:
      ' 動きやすい服装、例えば『Tシャツ、ジャージ』がオススメです。『きついジーンズ、タイトスカート』は動きを制限する可能性があるので、できればご遠慮くださいませ。',
    question: 'どんな服装で行けば良いですか？',
  },
  {
    answer:
      '現在、当院では現金のみのお支払いとなっております。ご理解のほど、よろしくお願い申し上げます。',
    question: '支払い方法は何がありますか？',
  },
  {
    answer:
      'はい、当院には駐車場を1台分ご用意しています。もし利用される際は、事前にお知らせいただけると幸いです。',
    question: '駐車場はありますか？',
  },
]
