export const QUESTIONS_CONTENTS = [
  {
    answer:
      'はい、当院は完全予約制です。LINEやお電話でお気軽にご予約ください！',
    question: '予約は必要ですか？',
  },
  {
    answer:
      '良い質問ですね。当院で使用する鍼は非常に細く、多くの方が「ちょっとしたチクリ感」や「心地よい刺激」として感じられます。初めての方にもリラックスして気持ち良く施術を受けていただけるよう、細心の注意を払っておりますので、どうぞお楽しみに！',
    question: '鍼治療って痛いですか？',
  },
  {
    answer:
      '動きやすい服装、例えば「Tシャツ」や「ジャージ」がおすすめです。「きついジーンズ」や「タイトスカート」は動きを制限する可能性があるため、避けていただけると幸いです。',
    question: 'どんな服装で行けば良いですか？',
  },
  {
    answer:
      '当院では現金のみでのお支払いとなっております。ご理解のほど、よろしくお願いいたします。',
    question: '支払い方法は何がありますか？',
  },
  {
    answer:
      'はい、当院には1台分の駐車場をご用意しております。ご利用の際は、事前にお知らせいただけると幸いです。',
    question: '駐車場はありますか？',
  },
]
